// data.js
export const synopData = {
    "1": "TEST 서울의 번화가에 위치한 작은 카페, '커피 드림'은 한때 북적였지만 이제는 손님이 드문드문 찾아오는 곳이 되었다. 이곳의 주인인 김 사장은 은퇴를 앞두고 카페를 넘길 청년 창업가를 찾고 있다...",
    "2": "'커피 드림'은 한때 북적였지만 이제는 손님이 드문드문 찾아오는 곳이 되었다. 이곳의 주인인 김 사장은 은퇴를 앞두고 카페를 넘길 청년 창업가를 찾고 있다...",
    "3": "처음에는 의견 충돌도 잦고, 예상치 못한 문제들이 발생하면서 팀워크에 위기가 찾아온다.",
    "4": "수진은 인테리어 디자이너로서 카페의 분위기를 새롭게 바꾸는 역할을 맡는다.",
    "5": "미영이 기획한 '커피와 이야기가 있는 밤' 이벤트는 지역 주민들의 큰 호응을 얻어 카페의 인지도를 높이는 데 성공한다.",
    "6": "이들은 각자의 전공과 특기를 살려 카페를 혁신하기로 한다.",
    "7": "팀원들은 작은 성공을 거두며 각자의 꿈을 향해 한 걸음 더 나아가게 된다.",
    "8": "이곳의 주인인 김 사장은 은퇴를 앞두고 카페를 넘길 청년 창업가를 찾고 있다."
};
